{
  "themes": [
      {
          "name": "Animais",
          "words": [
              {
                  "word": "gato",
                  "hint": "Animal domestico."
              },
              {
                  "word": "urso",
                  "hint": "Animal grande e peludo."
              },
              {
                  "word": "macaco",
                  "hint": "Animal que vive em arvores."
              }
          ]
      },
      {
          "name": "Frutas",
          "words": [
              {
                  "word": "banana",
                  "hint": "Amarela e doce, e fonte de potassio e energia."
              },
              {
                  "word": "maca",
                  "hint": "De casca vermelha ou verde, e uma das frutas mais populares e saudaveis."
              },
              {
                  "word": "laranja",
                  "hint": "Citrica e suculenta, e rica em vitamina C e fibra."
              },
              {
                  "word": "uva",
                  "hint": "Pequena e arredondada, e muito utilizada para fazer vinhos e sucos."
              },
              {
                  "word": "limao",
                  "hint": "Citrico e acido, e muito usado para temperar saladas e carnes."
              },
              {
                  "word": "kiwi",
                  "hint": "Pequeno e peludo, e rico em vitamina C e ajuda a fortalecer o sistema imunologico."
              },
              {
                  "word": "manga",
                  "hint": "Doce e suculenta, e rica em vitamina A e C e ajuda a manter a saude da pele."
              }
          ]
      },
      {
          "name": "Paises",
          "words": [
              {
                  "word": "brasil",
                  "hint": "Pais localizado na America do Sul, conhecido por sua extensa costa litoranea."
              },
              {
                  "word": "china",
                  "hint": "Pais localizado na Asia, conhecido por sua rica historia, cultura e economia em expansao."
              },
              {
                  "word": "japao",
                  "hint": "Pais localizado na Asia, conhecido por sua cultura rica e diversa, tecnologia avancada e culinaria sofisticada."
              },
              {
                  "word": "canada",
                  "hint": "Pais localizado na America do Norte, conhecido por sua beleza natural, qualidade de vida e multiculturalismo."
              },
              {
                  "word": "italia",
                  "hint": "Pais localizado na Europa, famoso por sua cultura rica, gastronomia deliciosa e monumentos historicos impressionantes."
              },
              {
                  "word": "mexico",
                  "hint": "Pais localizado na America do Norte, conhecido por sua rica historia pre-colombiana, culinaria picante e praias deslumbrantes."
              }
          ]
      },
      {
          "name": "Profissoes",
          "words": [
              {
                  "word": "medico",
                  "hint": "Este profissional trabalha com saude e o bem-estar das pessoas."
              },
              {
                  "word": "policial",
                  "hint": "Esta profissao envolve a protecao e a seguranca da populacao, exigindo coragem, etica e capacidade de trabalhar sob pressao em situacoes de alto risco."
              },

              {
                  "word": "piloto",
                  "hint": "Esta profissao exige muito conhecimento tecnico e habilidades de tomada de decisao sob pressao, alem de boa coordenacao motora."
              }
          ]
      },
      {
          "name": "Deuses Gregos",
          "words": [
              {
                  "word": "zeus",
                  "hint": "E conhecido como pai dos deuses e humanos."
              },
              {
                  "word": "hades",
                  "hint": "Deus responsavel por julgar as almas dos mortos e reinar sobre o mundo dos mortos."
              },
              {
                  "word": "afrodite",
                  "hint": "Deusa grega do amor, da beleza e da fertilidade."
              },
              {
                  "word": "atena",
                  "hint": "E a deusa da sabedoria, da estrategia militar, da justica, das artes e da ciencia."
              },
              {
                  "word": "ares",
                  "hint": "Deus da guerra e da violencia, conhecido por sua personalidade impetuosa e agressiva."
              }
          ]
      }
  ]
}
